Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/facta/isovuonon_kielisentteri/aktivitetsguiden.docx.tmx
Source language: nob
Languages: fkv

source: Skal alle barn ha muligheten til å drive idrett, må vi også ha kunnskap om hvor det er mulig å få hjelp for de familiene dette gjelder.
fkv: Jotta kaikila lapsila olisi samat maholisuuet olla matkassa sportissa, niin met häyvymä tietää kunka met saatama auttaa niitä perheitä joila oon ongelmia.

source: Det handler om at både idretten selv, foresatte og samfunnet generelt tar ansvar.
fkv: Eesvastuu tästä oon sportissa, koko samfunnissä ja kans vanhemiila.

source: I Norge har foresatte hovedansvaret for å forsørge sine barn.
fkv: Norjassa päävastuu lasten ylöskasuttamisheen oon vanhemiila.

source: Dette gjelder også barns deltagelse i fritidsaktivitet.
fkv: Ja tämä koskee kans lasten osalistumista vapa-ajan aktiviteetteihin.

source: Jo yngre barna er, jo mer har de behov for hjelp fra foresatt.
fkv: Mitä nuorempi lapsi oon, sitä enämen lapsi tarttee vanhempien apua.

source: Det kan være å passe på at de kommer seg til trening, at de har med rett utstyr og forholder seg til reglene som er i idrettslaget.
fkv: Se saattaa olla auttaalasta pääsemhään treeninkeihin, kattoa pörhään ette lapsela oon oikeat tavarat ja ette het tietävät sportin reekeleistä.

source: Idretten i Norge er basert på frivillighet.
fkv: Norjassa sportti oon pykätty vapaehtosuutheen.

source: I de aller fleste idrettslag stiller foreldre og andre opp som trenere og ledere. Vi har en sterk dugnadskultur.
fkv: Eninosassa laakeissa vanhemat toimivat treenareina ja johtajina ja meilä oon hurjan kova dugnaadikulttuuri.

source: Å bidra på denne måten gir en følelse av felleskap som betyr mye for mange.
fkv: Se antaa tärkeän yhessäolemisen tuntheen, ja tämä tunne voi olla monele ihmiselle hyvin tärkeä.

source: Å bli kjent med nye mennesker er noe av gleden ved å bidra på dugnader.
fkv: Dugnaadeihin osalistuminen on hyvä tapa kohatella muita, ja kans tutustua muihin ihmishiin.

source: Å ha en meningsfull fritid hvor du både får venner, lærer nye ferdigheter og får interesser som for noen varer hele livet, er viktig både for trivsel og livskvalitet.
fkv: Mielenkiintonen vapa-aika antaa lissää kavereita, opettaa uushiin asioihin ja antaa piian intressejä joka kestää läpi koko elämän. Tämä oon taas tärkeää triivastumisheen ja elämänkvaliteethiin.

source: Idretten er den største fritidsarenaen for barn i Norge.
fkv: Sportti oon Norjassa isoin vapa-ajanareena lapsile.

source: Idrettsaktiviteter skjer i idrettslag.
fkv: Sporttiaktiviteetit tapahtuvat sporttilaakeissa.

source: I Norge er det rundt 11 000 idrettslag som tilrettelegger for aktivitet for både voksne og barn.
fkv: Tyhä Norjassa oon suunile 11000 eri urheilulaakia jokka pykkäävät erilaisia aktiviteettejä raahvaile ja lapsile.

source: Å drifte et idrettslag er ikke uten kostnader.
fkv: Mutta sportin pykkääminen ja pyörittäminen ei ole ilmaista touhua.

source: Noen få idrettslag har egne anlegg, og noen har også folk som er ansatt.
fkv: Joilaki sporttilaakeila saattaa olla isot anläggit ja omat hallit ja jopa palkatut työtelijät.

source: Dette og andre variasjoner gjør ofte at kostnader med deltagelse er ulik fra klubb til klubb, og idrett til idrett.
fkv: Nämä ja muut erot tekevät ette kustanukset osalistua voi olla erilaiset piiristä piirhiin ja sportista sportthiin.

source: Det koster også å delta på cuper/ arrangement, og da er det ofte en egenandel som må betales.
fkv: Se maksaa kans olla matkassa kilpailuissa, ja siksi kilpailuhommissa voi olla oma rahoitus jonka pitää maksaa.

source: Denne egenandelen kan gå til overnatting, mat og reise.
fkv: Jos sinula ei ole biiliä, niin saatat kysyä kyytiä muilta.

source: Mange klubber arrangerer dugnader for å begrense egenandelen.
fkv: Puhu rohkiasti treenarin eli joukkuejohtajan kans näistä asioista.

source: Har du ikke bil kan du alltid spørre om skyss med noen andre. Snakk gjerne med trener eller lagleder om dette.
fkv: Esimerkiksi jäähockey ja alppiinisportti oon tyyrimät sportit ko esimerkiksi koripallo, käsipallo, vapaasportti ja jalkapallo.

source: Kostnadene for å være med i idrett varierer.
fkv: Joskus kampheet, varustheet ja suojat oon melko tyyrhiit.

source: Ishockey og alpint er idretter som totalt sett ofte koster mer enn for eksempel basket, håndball, friidrett og fotball.
fkv: Jäähockey oon semmonen sportti joka vaatii paljon suojatavaroita, ja kustanukset lissääntyvät ko lapset vanhenevat.

source: Dette skyldes bl.a. klær og utstyrsbehovet i disse idrettene. Å drive ishockey f.eks. setter store krav til utstyr til den enkelte.
fkv: Muista kuiten ette lapsi ei tartte net kaikista tyyrhimät varustheet, Varustheet häätyy tyhä olla praktisetja passata ikäluokhaan ja tashoon.

source: Kostnadene øker når barna blir eldre.
fkv: Puhu treenarin kans näistäki asioista.

source: Snakk gjerne med trener eller andre om du har spørsmål rundt dette.
fkv: Ja aina oon maholisuus ostaa käytettyjä tavaroita.

source: Det er også mulig å kjøpe brukt av andre, og det fins grupper på blant annet Facebook.
fkv: Oon olemassa omia facebook-ryhmiä joissa ihmiset myyvät käytettyjä sporttitavaroita.

source: Dette er både fornuftig i forhold til økonomi, gjenbruk og av miljøhensyn.
fkv: Joskus urheiluseurat itteki pykkää käytettyjen sporttitavaroitten markkinoita.

source: I noen kommuner kan man også få lånt gratis utstyr gjennom ordninger som BUA.
fkv: Sieltä saatat löytää hyviäkin varustheita halvala hinnala.

source: Om du av ulike grunner har begrenset økonomi fins det muligheter for økonomisk hjelp.
fkv: Uuestikäyttö oon järkevää rahalisesti ja se säästää kans luontoa ja miljöötä.

source: En slik situasjon kan de fleste komme opp i, og det er viktig at barna får delta i en fritidsaktivitet de ønsker.
fkv: Jos sinula jostaki syystä oon raha-asiat hankalasti, niin muista ette raha-asioihin voi saa’a apua. Hankalhaan tilhaan saattaa moni joutua.

source: Det fins ulike økonomiske støtteordninger fra kommune til kommune, så snakk med noen i din kommune hvilke muligheter som fins for hjelp.
fkv: Mutta se oon kuiten tähelistä ette lapset saavat jatkaa heän vapaajan aktiviteeteissä. Kysy suorhaan omalta komuunilta, minkälaista apua voi saa’a.

source: Generelt kan du som foresatt søke støtte fra NAV, og er du deltager på introduksjonsprogram kan det være mulighet for hjelp hos Flyktningetjenesten eller kommunen.
fkv: Sie saatat vanhempana hakea apua NAV:n kautta, ja jos olet matkassa introduksjuuniprogrammissa, niin saatat kans hakea apua Flyktningetjenestenistä eli komuunin kautta.

source: I idrettslaget kan du be om å få delt opp regningen i flere deler, og noen idrettslag har også egne solidaritetsfond/ inkluderingsfond eller ordninger du som foresatt kan søke om støtte fra. I noen kommuner kan også Røde Kors og Frelsesarmeen være behjelpelig.
fkv: Sporttilaakeissa saatat hajottaa laskun monheen oshaan, ja joilaki laakeila oon omat solidariteettirahastot eli orningit joista sie vanhempana saatat hakea apua, Joissaki komuuneissa Punanen risti eli Frelsesarmeen saattaa kans auttaa.

source: Regningen skal betales innen fristen når den kommer, og ta kontakt med idrettslaget om du ikke får betalt eller vil ha utsettelse eller delt opp regninga.
fkv: Ko lasku tullee, niin laskun pittää maksaa maksuajan sisälä. Jos sinula ei ole varaa, niin ota kontaktia laakhiin ja taho lykkäystä eli laskun hajottamista.

source: Bor du i en kommune som har ordningen aktivitetsguide, kan du også få veiledning om støtteordninger fra denne personen.
fkv: Jos asut komuunissa jossa oon oma aktiviteettiopas, niin häneltä saat tietoa kunka apuohjelmat toimivat.

source: Ellers kan du også snakke med f.eks. idrettsrådet, helsesykepleier, rådgiver på skole eller kontaktperson i kommunen.
fkv: Muuten saatat puhua sporttiraatihenkilön, terveyssairhaanhoitajan, koulunneuvojan eli komuunin kontaktihenkilön kans.

source: Løsninger fins som regel, bare man vet om utfordringene.
fkv: Kyllä aina ratkaisu löytyy, jos tyhä tietää mistä kenkä puristaa.

source: Idretten jobber kontinuerlig for å begrense kostnadene til trening og konkurranser.
fkv: Met kaikki haluamma saa’a aikaiseksi meän visjuunin, «sportti-iloa kaikile».

source: Det samme gjelder bruk av dyrt utstyr, dette gjelder spesielt i barne -og ungdomsidretten.
fkv: Mutta meän puolesta met olema valmhiit tekemhään paljon töitä sen etheen ette kaikki saisivat tuntea iloa sportissa.

source: Det vi alle er ute etter alle sammen, er å skape «idrettsglede for alle».
fkv: Parasportti oon sportti ihmisille joila oon funksjuunirajoituksia.

source: Visjonen er ambisiøs, men fra vår side vil vi å strekke oss langt for at absolutt alle skal få oppleve gleden ved å drive idrett.
fkv: Norjassa met freistaamma räätälöiä kaikile, riippumatta heän funksjuunista ja funksjuunitasosta. Sportti-ilo kuuluu kaikile!

source: Paraidrett er idrett for mennesker med funksjonsnedsettelser og i Norge legger man til rette for at alle uansett funksjonsevne og nivå, skal få oppleve idrettsglede.
fkv: Ja oon paljon maholisuuksia.

source: Og mulighetene er mange, for hele 55 særforbund har et tilbud, og her finner man blant annet fotball, judo, roing og innebandy.
fkv: Meilä oon niin monta ko 55 erikoisförbundiä, ja näistä löytyy muun myötä jalkapallo, judo, soutaminen ja sisäbändy.

source: Det er fire målgrupper innenfor paraidrett og det er bevegelseshemmede, hørselshemmede, synshemmede og utviklingshemmede.
fkv: Parasportissa oon neljä eri sihtiryhmää: liikkumisrajoitetut, kuulovaivaset, näkövaivaset ja kehitysrajoitetut.

source: Paraidrett
fkv: Parasportti

source: Paraidrett er en fellesbetegnelse og defineres som idrett for mennesker med funksjonsnedsettelser.
fkv: Parasportti oon yhtheisnimi sportile joka koskee ihmisiä joila oon erilaisia funksjuunirajoituksia.

source: I Norge ønsker man å legge til rette slik at alle skal få oppleve idrettsglede, uansett funksjonsevne og nivå.
fkv: Norjassa oon halu ette kaikki saa mahollisuuen tuntea sportti-iloa, vaikka funksjuunikyky tai funksjuunitaso olisi mikä vain.

source: Over 11.000 funksjonshemmede er med i idrettslag i Norge og det er selvsagt plass til mange flere.
fkv: Yli 11.000 ihmistä joila oon joku funksjuunirajoitus oon myötä norjalaisessa sporttilaakissa ja meilä oon tieten enämenkin sijaa.

source: Har du lyst til å starte med idrett, eller bidra som trener, i styre eller andre ting?
fkv: Oonko sinula halu aloittaa jonkun sportin, olla myötä treenarina, olla myötä jossaki styyrissä tai tehä jotain ihan muuta?

source: Da kan du ta kontakt med noen i idrettsrådet, kommunen, idrettskretsen eller Norges Idrettsforbund, for det er en bra mulighet for at du kan være aktiv i en paraidrett.
fkv: Ota rohkiasti kontaktii sporttiraathiin, oman komuunhiin, sporttipiirhiin taikka Norjan Idrettsforbundethiin. Meilä oon hyvät maholisuuet olla aktiivinen parasportissa.

source: I Norge er hele 55 særforbund med under paraplyen paraidrett. Det gjelder alt fra fotball, judo, roing, klatring, riding til innebandy.
fkv: Norjassa oon yli 55 parasportin erikoisförbundejä ja net kattavat judosta jalkapallhoon, soutamisesta kiipeämisheen, ratsastamisesta sisäbändhiin.

source: Så mulighetene er mange.
fkv: Niin ette oon rohki paljon maholisuuksia.

source: Mange barn, unge og voksne har redusert evne til bevegelse på grunn av ukontrollerte bevegelser eller nedsatt / manglende funksjon i ben, armer eller hender.
fkv: Liikkuminen voi olla vaikia koska oon ongelmia liikumiskontrollin kans tai sen takia ette puuttuu täyet funksjuunit jalassa, käessä tai kourassa.

source: Dette kan være både permanent og for kortere tid, for eksempel på grunn av benbrudd eller på grunn av varige, medfødte fysiske forhold, alder eller skader.
fkv: Ongelmat voivat olla kestäviä tai lyhytaikasia, ja syyt voi olla luumurtuma, syntymäperäset fyysiset olot, tai liittyä ikhään tai tapaturmavammoihin.

source: Idrettslagene i Norge har mange gode tilbud for bevegelseshemmede enten der mennesker med funksjonsnedsettelser er inkludert i ordinær aktivitet eller er i egne grupper med tilpasset aktivitet.
fkv: Norjan sporttilaakeila oon hyviä sporttimaholisuuksia liikkumisrajoitetuile ihmisille, - sekä tavalisissa aktiviteeteissä mutta kans omissa räätälöityissä sporttiryhmissä. Oon kans olemassa paljon aktiviteettiaputavaroita heile joila oon kehitysrajoituksia.

source: Alle kan søke NAV om aktivitetshjelpemidler, uansett alder.
fkv: Kaikki voi hakea NAV ilta aktiviteettiaputavaroita, ijästä huolimatta.

source: For de under 26 år er det ingen egenandel.
fkv: Het jokka oon alle 26 vuotta, ei maksa omarahoitusta.

source: For de over 26 år det en maks egenandel på kr. 4000,- pr. aktivitetshjelpemiddel.
fkv: Yli 26-vuotiaille maksimaalinen omarahoitus oon 4000 kruunua jokaiselle aktiviteettiaputavaralle.

source: Også for synshemmede er det mange gode tilbud i Norge.
fkv: Norjassa oon kans hyvät sporttimaholisuuet heile joilla oon vaiva näkemisen kans.

source: Det samme gjelder her, at det er mulig å være med i ordinær aktivitet eller i egne grupper hvor aktivitet er mer tilpasset.
fkv: Het kans saattaa olla mukana tavalisissa sporttiryhmissä tai omissa räätälöityissä ryhmissä.

source: Synshemmede trenger ofte ledsagere, og både i idrettslagene og på arrangement stiller frivillige ofte opp som ledsagere.
fkv: Näkemisvaivaset tarttee tavalisesti tukihenkilön sporttitoiminnassa. Vapaehtoset ihmiset toimii tukihenkilöinä sporttilaakeissa ja arrangementeissä.

source: Kanskje er dette noe du kunne tenke deg å gjøre som foreldre?
fkv: Oonko tämä itea sinule vanhempana? Saatatko sie olla tukihenkilö?

source: Norges Idrettsforbund har kurs som gjør at du kan være med som frivillig ledsager.
fkv: Norjan Idrettsforbundillä oon omat kurssit joka kouluttaa vapaehtoisia tukihenkilöiksi.

source: Kanskje trenger du en treningskompis?
fkv: Tai tartetko sie itte treenauskaverin?

source: Flere kommuner har treningskontakter som en del av sin støttekontakttjeneste.
fkv: Kuulemisvaiva oon laaja sana, ja oon olemassa monitasoisia ja erityyppisiä kuulemisvaivoja.

source: Dette er støttekontakter som er glad i aktivitet og som har vært gjennom et kurs.
fkv: Kuurous oon korkeatasosta kuulemisen menettämistä ja kuurous voi olla syntymäperänen tai myöhemmin tullu.

source: Hørselshemning er et vidt begrep og det finnes mange grader og typer hørselshemning.
fkv: Kuurola ihmisillä voi olla vaikeuksia ymmärtää puhetta tai kontrolloida ommaa puhetta.

source: Er du tunghørt, er dette en mildere form, hvor du forstår tale og kan kontrollere eget språk.
fkv: Ihmiset joila oon kuulemisvaiva, joka oon lievempi ku kuurous, saattaa ymmärtää puhetta ja kans kontrolloia ommaa puhetta.

source: De som er tunghørt får ofte hjelp av høreapparat til å fungere bedre i hverdagen.
fkv: Ihmiset joila oon kuulemisvaiva, saa useasti avun kuulemislaittheesta niin ette arki sujjuu paremin.

source: Idrett for hørselshemmede ble organisert allerede i 1925.
fkv: Jo vuonna 1925 pykätthiin omat sportit ihmisille joila oon kuulemisvaiva.

source: I dag er det åtte egne idrettslag for hørselshemmede i Norge, men dessverre er det ingen nord for Trondheim.
fkv: Tääpänä oon jo olemassa kaheksen kuulemisvaivaisten sporttilaakia, mutta suru kyllä ei yhthään Trondheimin pohjaispuolela.

source: Ta kontakt med idrettsrådet eller kommunen for å høre hva slags tilbud som finnes for deg.
fkv: Ota kuiten kontaktia Sporttiraathiin taikka omhaan komuunhiin niin saat tietää millaisia maholisuuksia oon sinun likheelä.

source: Også for utviklingshemmede finnes det gode tilbud hos idrettslagene i Norge.
fkv: Norjan sporttilaakeissa oon kans hyvät maholisuuet heile joila oon kehitysrajoituksia.

source: Du kan være med i ordinær aktivitet eller egne grupper med tilpasset aktivitet.
fkv: Sie saatat olla mukana tavalisissa sporttiryhmissä tai omissa räätälöityissä ryhmissä.

source: Det er mulig å nå langt i idretten selv om man er utviklingshemmet.
fkv: Ja meilä oon hyviä esimerkkejä siitä ette ihminen joila oon kehitysrajoituksia voi päästä pitkäleki.

source: En jente i Stabæk har hele 41 gull i rytmisk sportsgymnastikk og har blitt den første treneren fra Norge i Special Olympics med Downs syndrom.
fkv: Katelyn Garbin oon nuori nainen Stabækistä ja hän oon voittanu 41 kultaa rytmisessä sporttijumpassa ja hän oon kans Norjan ensimäinen treenari Special Olympicsissä jolla oon Downs syndroomi.

source: Så man kan bli både utøver og trener med en utviklingshemming.
fkv: Oon siis maholista olla sekä uutöövari että treenari vaikka olisi joku kehitysrajoitus.

source: Når man er med i konkurranser er deltakerne klassifisert ut fra hvor sterk funksjonsnedsettelsen er, slik at det skal bli mest mulig rettferdig.
fkv: Sillon ku osalistuu kilpailuihin, niin osalistujat klassifiseerathaan sen mukhaan ette kunka vahva se funksjuuninrajoitus oon, niin ette se kilpailu olisi kaikile yhtä reilu.

source: For de som er ambisiøse kan målet være å enten delta i Norgesmesterskap eller representere Norge og bli med i Paralympics, Deaflympics eller Special Olympics World Games med flagget på brystet.
fkv: Het joila oon isot ambisjuunit, niin moolina saattaa olla Norjan mestaruus taikka olla Norjan representantti Paralympicsissä, Deaf-lympicsissä taikka SpecialOlympics World Gamesissä.

source: Ren idrett betyr at det skal gi alle muligheten til å delta under like vilkår.
fkv: Puhas sportti meinaa ette kaikila oon samat ja reilut maholisuuet olla matkassa.

source: Det er ikke lov å ta kunstige eller ulovlige midler for å bli bedre i en idrett.
fkv: Ei ole luppaa käyttää epäpuhtaita taikka luvattomia mitteleitä omien tuloksien parantamiseksi.

source: Det er viktig å holde idretten fri for juks og dårlig påvirkning og at man følger idrettens fair play-regler.
fkv: Se oon rohki tähelistä pittää sportin puhas juksaamisesta ja huonoista meiningeistä ja ette kaikki seuraa sportin fair-play-reekeleitä.

source: Som foresatt bør man vise gode holdninger og være en positiv rollemodell for barna.
fkv: Vanhempana sinun häätyy näyttää hyviä meininkejä ja olla positiivinen roolimalli lapsile.

source: Er du usikker på hva som er greit eller ikke, så ta kontakt med noen i idrettslaget.
fkv: Jos olet epäsikkari mitä oon lupaa tehä ja mitä ei, niin kysy sporttilaakista.

source: Ren idrett
fkv: Puhas sportti

source: Tanken bak ren idrett er at alle skal kunne delta under like vilkår.
fkv: Puhthaan sportin idee oon, ette kaikki saattais osalistua tasaverttaisin ehtoin.

source: At man ikke skal bruke kunstige eller ulovlige midler for å bli bedre enn konkurrentene.
fkv: Ei ole lupaa käyttää konstitekoisiä eli luvattomia mitteleitä omientuloksien parantamiseksi.

source: Fair play er der for å beskytte idrettens verdier.
fkv: Fair play suojelee sportin arvoja.

source: Det skal bidra til å holde idretten ren for juks og dårlig påvirkning, sikre at miljøet i og rundt aktiviteten er preget av trygghet og respekt, slik at alle i og rundt idrettsmiljøet kan føle at deltakelse i idretten gir dem noe tilbake, enten det er som aktiv, leder eller tilskuer.
fkv: Se turvaa ette aktiviteetit ja toiminat ovat turvalisissa ja kunnioittavissa miljöissä. Jokkaisen kuuluu tuntea, ette sportti antaa heile jottain takaisin, riippumatta oonko aktiivinen, johtaja eli publikummi.

source: Det er da viktig å være bevisst på egne holdninger og verdier og at de samsvarer med idretten sine.
fkv: Se oon tärkeä olla tietonen omista mielipitteistä ja mikä oon omat arvot, ja ette nämät passaa yhtheen sportin arvoihin.

source: Vær en rollemodell, front fair play og vær klar på at juks ikke er greit.
fkv: Ole esikuva, eesauta Fair playtäja sano selvästi ei huijamisheen.

source: Skulle du som aktiv utøver eller foresatt møte et etisk eller moralsk dilemma, eller du ikke er sikker på hva som er greit eller lov, så ta kontakt med en trener, leder eller noen andre i idretten.
fkv: Jos sie sportti-elämässä kohtaat eettisheen eli moralisheen ongelmhaan, tahi sie et ole sikkari ette mikä oon lupa tehä eli ei, niin ota kontaktia treenarhiin tahi johtajhaan.

source: For eksempel er det mange som bruker kosttilskudd, som er konsentrerte kilder av næringsstoffer eller andre stoffer som har en ernæringsmessig eller fysiologisk effekt.
fkv: Monet käyttäävät esimerkiksi ravintolissää, ja se oon ravintoainheen tahi fysiologisesti vaikuttavan ainheen konsentreerattu lähe.

source: Det er en viss risiko for at enkelte kosttilskudd kan være forurenset, det vil si at produktet inneholder forbudte stoffer fra dopinglista uten at det står oppført på produktet.
fkv: Oon olemassa riski, ette tietyt ravintolisät saattaa olla saastaisia, elikkä ette produkti sisältää kiellettyjä ainheita dopinglistalta ilman ette sitä mainithaan produktissa.

source: Doping er en form for juks og ofte er det snakk om medikamenter som er tatt for å bedre prestasjonen.
fkv: Doping oon yksi huijaamisen malli, ja ussein oon kyse lääkeainheesta jota otethaan oman prestasjuunin parantamiseks.

source: Alle idrettsutøvere i Norge må følge Norges idrettsforbund og olympiske og paralympiske komités bestemmelser om doping.
fkv: Kaikki Norjan sporttivaimot ja –miehet häätyy följätä Norjan idrettsforbundin ja Olympia- ja Paralympiakomitean doping- reekeleitä.

source: Verken idrettslag eller idrettene kan ha egne dopingregler.
fkv: Ei sporttilaakila, eikä sporttihaaroilla, saa olla omia dopingreekeliiä.

source: De må følge reglementet som er satt av internasjonal lov innenfor doping.
fkv: Luvattomien aineitten tai metodien käyttö oon tieten luvatonta.

source: Det er flere ting som anses som et regelbrudd som tilstedeværelse av et forbudt stoff i kroppen din, bruk av forbudt metode (som for eksempel høydehus i Norge), dersom man nekter å avgi prøve, forsøk på å ødelegge prøve, innføre forbudte stoffer til Norge eller om man omgås en trener eller leder som er utelukket fra å være en del av idretten på grunn av en dopingdom.
fkv: Korkeapaikanhuonheen käyttö oon esimerkiksi Norjassa kielettyä. Oon kans dopingreekelirikkomus kieltäytyä antamasta dopingpröövin, freistata pilata pröövin, tuo’a kiellettyjä ainheita Norjhaan tai tyhä olla yhessä treenarin kanssa joka oon suljettu ulos sportista dopingtuomion vuoksi

source: Poenget med idrett er at man skal delta uten noen form for juks.
fkv: Sportin tarkoitus oon, ette osalistuu ilman minkälaista juksaamista.

source: Gutter og jenter skal ha likeverdige muligheter til å drive idrett og det finnes ingen idretter hvor jenter ikke kan delta.
fkv: Pojila ja tytöilä oon samat maholisuuet olla sportissa matkassa. Ei ole olemassa sporttia johon tytöt ei voi osalistua.

source: I mange idretter, som løping, svømming og langrenn, så trener gutter og jenter ofte i lag, men de konkurrerer hver for seg.
fkv: Monessa sportissa tytöt ja pojat oon samoissa treeninkeissä, mutta kilpailuissa het oon eriksheen.

source: I mange lagidretter, som basketball, fotball og volleyball, så er lagene stort sett kjønnsdelte.
fkv: Monissa laakisporteissa, niin ku basketpallossa, jalkapallossa ja volleypallossa, oon omat tyttölaakit ja poikalaakit.

source: I Norge er det er mål at alle som ønsker det skal kunne drive med idrett og at dette skal være en trygg arena for alle som er med.
fkv: Norjassa moolina oon ette kaikki jokka halluu olla, saa olla sportissa, ja ette sportti oon turvainen areena kaikile.

source: Likeverdig tilbud til gutter og jenter i idretten
fkv: Samanlaiset maholisuuet pojile ja tytöile

source: I Norge har idretten visjonen «Idrettsglede for alle».
fkv: Norjassa sportin visjuuni oon: «Sportti-iloa kaikile».

source: Det betyr at både jenter og gutter skal ha likeverdige muligheter til å drive idrett.
fkv: Se merkittee ette tytöilä ja pojila pittää olla samanlaiset maholisuuet sporthiin.
